Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sms/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=941_lang=davvi.html.tmx
Source language: sme
Languages: sms

source: Sámediggi almmuha stipeanddaid ohcan láhkái
sms: SääŠmteŠǧǧ oudd teâttan što ooccâmnalla liâ õhttseŠžže kutt stipeend

source: Sámediggi almmuha ohcanláhkai oktiibuot (6) guhtta 500 euro stipeandda, mat leat dárkkuhuvvon sámegiela ja/dahje sámekultuvrra oaiveávnnas- ja siidoávnnasstudeanttaidda alladási skuvlejumis.
sms: SääŠmteŠǧǧ oudd teâttan, što ooccâmnalla liâ õhttseŠžže kutt 500 eeuŠr stipeend, kook liâ jurddum sääŠmǩiõl da / leŠbe sääŠm kulttuur väŠlddaaunâs- da čårraaunâsmättŠtõõđjid õlltääŠzzaž škoouŠlʼjumuužžâst.

source: Ohcciin bivdojuvvojit erenomáš vuođustusat stipeandda oažžuma várás.
sms: Ooʒʒjin raaukât spesial vuâđđjurddjid stipeend vuäǯǯam diõtt.

source: Vuođustussan sáhttet leat ee. oahppočájánasbarggu ráhkadeapmái gulavaš erenomáš golut dahje ruoktobáikki ja studerenbáikki guhkes gaskkas šaddan mátkegolut.
sms: mättčuäŠjtemtuâi valmštumuŠšše kuulli takai kuul leŠbe dommpäiŠǩǩ-kååŠdd da mättʼtõõttâmpäiŠǩǩ-kååŠdd kuŠǩes mäŠtǩǩ-kõõskin šõddi mäŠtǩǩ-kuul.

source: Bivdojuvvo, ahte friijahápmásaš ohcamušat doaimmahuvvojit vuossárgga 7.11.2014 dmu 16 rádjai čujuhussii Sámediggi / skuvlen- ja oahppamateriálalávdegoddi, SAJOS, 99870 Anár. Ohcamuššii galgá laktit kopiija oahpporegisttarváldosis.
sms: FrijjååŠblkažnallšem ooccmõõžžid raaukât tuåimted vuõssaarǥ 7.11.2014 mõõneeŠst čiâss 16 räjja addrõŠsse SääŠmteŠǧǧ / škoouŠlʼjem- da mättʼtem-material-luŠvddkåŠdd, SAJOS, 99870 Aanar. OoccmõŠšše âlgg õhtteed kopia mättjemregisterväŠlddõõǥǥâst.

source: Ohcamuša lea vejolaš sáddet maiddái elektrovnnalaččat čujuhussii Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen..
sms: Ooccmõõžž vuäitt vuõltteed še liâdggsânji addrõŠsse Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen..

source: Váilevaš dahje maŋŋonan ohcamušat eai gieđahallojuvvo.
sms: Vännai leʹbe mâŋŋnam ooccmõõžžid jeät ǩiõttʼtõllu.

source: Anáris 14.10.2014 Sámediggi / skuvlen- ja oahppamateriálalávdegoddi
sms: Aanrest 14.10.2014 SääŠmteŠǧǧ / škoouŠlʼjem- da mättʼtem-material-luŠvddkåŠdd
